/* Note */
"Note" = "Note";

/* The Accounts preference pane puts the Apple version of the Fast User Switching menu back in the menu bar. After quitting the System Preferences you can hold down the Command key and drag the duplicate out of the menu bar. */
"The Accounts preference pane puts the Apple version of the Fast User Switching menu back in the menu bar. After quitting the System Preferences you can hold down the Command key and drag the duplicate out of the menu bar." = "The Accounts preference pane puts the Apple version of the Fast User Switching menu back in the menu bar. After quitting the System Preferences you can hold down the Command key and drag the duplicate out of the menu bar.";

/* OK */
"OK" = "OK";

/* Do not show this warning again */
"Do not show this warning again" = "Do not show this warning again";